{
    "1. Больничная гигиена. Определение.": "Больничная гигиена — это система мер и правил, направленных на поддержание чистоты, дезинфекции и стерилизации в медицинских учреждениях для предотвращения распространения инфекций и обеспечения безопасной среды для пациентов и персонала.",
    "2. Гигиенические требования к выбору и планировке больничного участка.": "Гигиенические требования к выбору и планировке больничного участка включают:\n\n1. **Местоположение**: Участок должен быть расположен вдали от промышленных зон, шумных дорог и других источников загрязнения.\n2. **Размер и форма участка**: Должен позволять рациональное зонирование территории и обеспечивать удобство передвижения.\n3. **Топография**: Рельеф участка должен быть ровным, без заболоченностей и низких мест, где может скапливаться вода.\n4. **Экологическая обстановка**: Обеспечить чистоту воздуха, воды и почвы, учитывая природоохранные нормы.\n5. **Инфраструктура**: Наличие удобных подъездных путей, инженерных коммуникаций и необходимого пространства для парковки.\n6. **Зонирование**: Четкое разделение на лечебную, хозяйственную, административную и рекреационную зоны.\n7. **Санитарные разрывы**: Соблюдать расстояния между зданиями для предотвращения распространения инфекций и обеспечения хорошей вентиляции.\n8. **Освещенность и инсоляция**: Обеспечить достаточное естественное освещение и защиту от избыточного солнечного излучения.\n9. **Озеленение**: Создание зелёных зон для улучшения микроклимата и эстетического восприятия окружающей среды.\n10. **Вентиляция и кондиционирование**: Установка современных систем вентиляции и кондиционирования для поддержания комфортного микроклимата.\n11. **Энергоэффективность**: Применение энергосберегающих технологий для сокращения затрат на эксплуатацию.\n12. **Доступность**: Обеспечение беспрепятственного доступа для маломобильных групп населения.\n13. **Безопасность**: Предусмотреть меры пожарной безопасности, установку систем видеонаблюдения и охраны.\n14. **Инженерные сети**: Надежная работа водопровода, канализации, электроснабжения и связи.\n15. **Утилизация отходов**: Организация безопасного сбора, хранения и утилизации медицинских отходов.\n\nЭти требования помогают создать безопасную и комфортную среду для лечения и восстановления здоровья пациентов."
}